<!DOCTYPE HTML>
<html lang="ru">

<head>
    <title>Мастика герметизирующая БРИТ&reg; ДШ-90 - Для деформационных швов / СмолБрит - битумные мастики, герметики, ленты, шнуры</title>
    <meta name="keywords" content="брит дш, мостовая мастика, дш-90, мастика дш, битумная мастика дш, брит мастика дш, герметик дш, герметик брит" />
    <meta name="description" content="Купить мастику герметизирующую БРИТ ДШ-90 для деформационных швов с доставкой. Цена завода-изготовителя">
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
    <link rel="stylesheet" type="text/css" href="assets/css/main.css" />
    <link rel="stylesheet" type="text/css" href="assets/css/slick.css"/>
    <link rel="stylesheet" type="text/css" href="assets/css/slick-theme.css"/>
    <link rel="apple-touch-icon" sizes="57x57" href="images/apple-icon-57x57.png">
    <link rel="apple-touch-icon" sizes="60x60" href="images/apple-icon-60x60.png">
    <link rel="apple-touch-icon" sizes="72x72" href="images/apple-icon-72x72.png">
    <link rel="apple-touch-icon" sizes="76x76" href="images/apple-icon-76x76.png">
    <link rel="apple-touch-icon" sizes="114x114" href="images/apple-icon-114x114.png">
    <link rel="apple-touch-icon" sizes="120x120" href="images/apple-icon-120x120.png">
    <link rel="apple-touch-icon" sizes="144x144" href="images/apple-icon-144x144.png">
    <link rel="apple-touch-icon" sizes="152x152" href="images/apple-icon-152x152.png">
    <link rel="apple-touch-icon" sizes="180x180" href="images/apple-icon-180x180.png">
    <link rel="icon" type="image/png" sizes="192x192"  href="images/android-icon-192x192.png">
    <link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="96x96" href="images/favicon-96x96.png">
    <link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
    <link rel="manifest" href="images/manifest.json">
    <meta name="msapplication-TileColor" content="#ffffff">
    <meta name="msapplication-TileImage" content="images/ms-icon-144x144.png">
    <meta name="theme-color" content="#ffffff">
</head>

<body class="is-preload">
    <!-- Wrapper -->
    <div id="wrapper">
        <!-- Main -->
        <div id="main">
            <div class="inner">
                <!-- Header -->
                <header id="header">
                    <ul class="contact">
                    <li><strong><span class="icon fa-phone"></span> <a href="tel:zakaz@smolbrit.ru">+7 (920) 662.60.11</a> <span class="icon fa-envelope"> <a href="mailto:zakaz@smolbrit.ru">zakaz@smolbrit.ru</a></span></strong></li></ul>
                </header>
                <!-- Верх -->
                <section>
                    <header class="main">
                        <h1><?php echo "123"; ?>Мастика герметизирующая БРИТ&reg; ДШ-90</h1>
                    </header>
                    
                    <div class="row">
                        <div class="col-6 col-12-small">
                            <img src="images/dsh90.jpg" alt="Мастика герметизирующая БРИТ ДШ-90 - Для деформационных швов" />
                        </div>
                        <div class="col-6 col-12-small">
                            <h4>Технические характеристики:</h4>
                            <ul><li>Изготавливается в соответствии с требованиями технических условий по технологическому регламенту, утвержденному предприятием-изготовителем в установленном порядке</li>
                                <li>По внешнему виду однородные и при нагревании до температуры 160 - 170°С, не содержат комков нерастворенных полимеров</li>
                                <li>Плотность: 0,98 – 1,12 г/см<sup>3</sup></li>
                                <li>Величина усадки при отверждении не более 10-15 %</li>
                                <li>Теплостойкость в течение 5 ч, не менее +90°С</li>
                                <li>Гибкость на стержне Ø 10 мм, не выше -25°С</li>
                                <li>Относительное удлинение в момент разрыва, не ме­нее 50 % при t -20°С</li>
                                <li>Водопоглощение, не более 0,4 %</li>
                                <li>Пенетрация при +25 °С, не более 90 мм<sup>-1</sup></li>
                            </ul>
                            <br><p><b>Упаковка - Картонный барабан 24 кг.</b></p>
                        </div>                            
                    </div>
                    <hr>
                    <h2 id="content">Мастика ДШ-90 для герметизации и устройства деформационных швов</h2>
                    <ul class="alt">
                        <li>Щебеночно-мастичные деформационные швы асфальтобетонного покрытия автомобильных дорог и мостовых сооружений</li>
                        <li>Швы сопряжения на мостовых сооружениях и асфальтобетонного покрытия автомобильных дорог</li>
                        <li>Щебеночно-мастичные прирельсовые швы и вставки асфальтобетонного покрытия автодорог и мостовых сооружений</li>
                        <li>Деформационные швы асфальтобетонного покрытия дорог и мостовых сооружений, сборных цементобетонных покрытий</li>
                        <li>Гидроизоляция конструкций и сооружений, сборных цементобетонных покрытий герметизирующими мастиками</li>
                    </ul>
                    <hr>
                    <h3 id="content">Герметик ДШ-90 - битумпроизводный материал горячего применения. Преимущества:</h2>
                    <ul>                        
                        <li>Повышенное сцеплением мастики с асфальтовыми, бетонными, каменными, металлическими основаниями</li>
                        <li>Сохраняет гибкость и не возвращается после застывания в жидкое состояние при сильном нагревании или охлаждении</li>
                        <li>Бесшовное покрытие разогретой мастики методом напыления гарантирует полную герметизацию и отсутствие трещин</li>
                        <li>Повышенная эластичность и стойкость к динамическим и статическим нагрузкам вне зависимости от температур</li>
                        <li>Нет необходимости демонтажа и удаления ремонтруемого изоляционного слоя перед нанесением слоя мастики</li>
                    </ul>
                    <hr>                    
                    <dl>
                        <dt>Упаковка, транспортировка и хранение</dt>
                        <dd><p>Мастики (герметики) поставляются в твердом виде, упакованными в полиэтиленовую пленку и картонные барабаны по 22кг и 25кг. Барабаны составляются на паллету по 36шт. или 48шт, общим весом 790кг (36бар.) и 1200кг (48бар.)</p></dd>
                        <dd><p>Перевозки осуществляются всеми видами транспорта в соответствии с правилами перевозки грузов. Хранить мастики (герметики) рекомендуется под навесом или в закрытом помещении для защиты от прямых солнечных лучей и атмосферных осадков.</p></dd>
                        <dt>Разогрев мастики (герметика)</dt>
                        <dd><p>Разогрев необходимо проводить в плавильных установках, оборудованных системами контроля температуры и перемешивания. Перед разогревом необходимо удалить картонную упаковку и неплотно прилегающую полиэтиленовую пленку.</p></dd>
                        <dt>Предельная температура сохранения свойств для всех марок мастик и герметиков составляет 210°С</dt>
                        <dd><p>При этой температуре, при наличии постоянного перемешивания, гарантируется сохранение свойств мастики (герметика) в рамках данной марки в течении 6 часов. Перегрев сверх данной температуры приводит к термическому разложению материала. Рекомендуемые температуры применения - 185 – 195ОС</p></dd>
                        <dd><p>Однократный повторный разогрев мастики (герметика) допускается только в случае соблюдения указанного температурного режима.</p></dd>

                        <dt>Заполнение трещин и швов</dt>
                        <dd><p>Заполнение осуществляется мастикой (герметиком) разогретой до рабочей температуры с использованием специализированных заливщиков или ручных аппликаторов. Не рекомендуется проводить повторную доливку, после температурной усадки мастики (герметика). Не допускаются проливы мастики (герметика) на покрытие и устройство защитного пластыря толщиной более 2мм.</p></dd>
                        <dt>Обработка поверхности</dt>
                        <dd><p>Процесс обработки заполненных швов и трещин, заключается в удалении излишков мастики (герметика) и присыпке поверхности минеральным материалом</p></dd>
                    </dl>
                </section>
                <!-- Мастика --------------------------------------------------------------------------------------->
                <section id="mas">
                    <header class="major">
                        <h2>Мастики БРИТ&reg;</h2>
                    </header>
                    <div class="posts">
                        <article>
                            <a id="dsh90" class="image"><img src="images/dsh90.jpg" alt="" /></a>
                            <h3>Мастика БРИТ ДШ-90</h3>
                            <p>Битумная мастика ДШ-90 применяется при заделке стыковочных швов при ремонте автомобильных дорог и прирельсовых участков путей железных дорог, а так же мостов и межплитных швов. Образует прочную основу и выдерживает высокие динамические нагрузки. Битумно-полимерный материал с герметизирующими свойствами на основе нефтяных битумов с пластифицирующими добавками и связывающими модификаторами. Идеально подходит для устранения дефектов и заделки трещин, швов и отверстий дорожного полотна. Брит ДШ-90 надежно защищает от повреждений на  стыковых соединениях. Пониженное водопоглощение позволяет применять мастику марки Брит практически в любых климатических зонах и при любых уровнях влажности. Благодаря своей повышенной жесткости, мастика будет удачным выбором для выполнения различных восстановительных и ремонтных дорожных работ, прокладки железнодорожных путей и мостовых конструкций.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mdsh90" class="submit">Подробнее</a></li>
                            </ul>

                            <div id="Mdsh90" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение Мастики ДШ-90</h2>
                                    <li>Мастика ДШ-90 применяется в качестве герметизирующего материала.</li>
                                    <li>Отличается высоким качеством, универсальна</li>
                                    <li><b>Может использоваться для III, IV ДКЗ</b></li>
                                    <li>Выпускается в картонных барабанах по 24 кг. Расход 1100 кг/м3.</li>
                                    <li>Расход мастики рассчитывается по формуле:</li>
                                    <li>Mр = S*h*ρ (кг/п.м.), где: S - ширина шва (м), </li>
                                    <li>h - толщина слоя герметика (м), но не менее 5 мм, ρ - удельный вес (кг/м3). </li>
                                    <li>Примеры расчёта: Ширина шва S=80мм, толщина h=5 мм. </li>
                                    <li>Мр = 0,08 м х 0,005 м х 1100 кг/м3 = 0,44 кг/п.м.</li><br>

                                    <p><i>Теплостойкость в течение 5 ч, не менее +90°С<br>
                                    Гибкость на стержне Ø 10 мм, не выше -25°С<br>
                                    Относительное удлинение в момент разрыва, не ме­нее 50% при t -20°С</i></p>

                                    <a href="https://mastika-brit.company/docs/STO/СТО ТУ 77310225.003-2010 ДШ-90 БРИТ.pdf" target="_blank"><b>Скачать СТО 77310225.003-2010</b></a>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="dsh85" class="image"><img src="images/dsh85.jpg" alt="" /></a>
                            <h3>Мастика БРИТ ДШ-85</h3>
                            <p>Мастика Брит ДШ-85 - герметизирующий материал. Используется для герметизации и устройства щебеночно-мастичных деформационных швов на мостовых сооружениях. Мастика герметизирующая Брит ДШ-85 горячего применения обладает теплостойкостью +85С и морозостойкостью -35С. Картонный барабан 24 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mdsh85" class="submit">Подробнее</a></li>
                            </ul>

                            <div id="Mdsh85" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение Мастики ДШ-85</h2>
                                    <ul>Мастика БРИТ ДШ-85 битумно-полимерного типа используется в широком спектре сфер для герметизации дорожных деформационных швов и стыков.</ul>
                                    <li><b>Может использоваться для I, III ДКЗ</b></li>
                                    <li>Выпускается в картонных барабанах по 24 кг. Расход 1100 кг/м3.</li>
                                    <li>Расход мастики рассчитывается по формуле:</li>
                                    <li>Mр = S*h*ρ (кг/п.м.), где: S - ширина шва (м), </li>
                                    <li>h - толщина слоя герметика (м), но не менее 5 мм, ρ - удельный вес (кг/м3). </li>
                                    <li>Примеры расчёта: Ширина шва S=80мм, толщина h=5 мм. </li>
                                    <li>Мр = 0,08 м х 0,005 м х 1100 кг/м3 = 0,44 кг/п.м.</li><br>

                                    <p><i>Теплостойкость в течение 5 ч, не менее +85°С<br>
                                    Гибкость на стержне Ø 10 мм, не выше -35°С<br>
                                    Относительное удлинение в момент разрыва, не ме­нее 100% при t -20°С</i></p>

                                    <a href="https://mastika-brit.company/docs/STO/СТО ТУ 77310225.003-2010 ДШ-85 БРИТ.pdf" target="_blank"><b>Скачать СТО ТУ 77310225.003-2010</b></a>
                                </div>
                            </div>
                        </article>                        
                        <article>
                            <a id="t75" class="image"><img src="images/t75.jpg" alt="" /></a>
                            <h3>Мастика БРИТ Т-75</h3>
                            <p>Мастика резинобитумная Брит Т-75 для защиты дорожных покрытий от растрескивания и разрушения. Мастика резинобитумная горячего применения подходит для профилактических и ремонтных работ. Температура размягчения по КиШ +75, морозостойкость -30С. Картонный барабан 24 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mt75" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mt75" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение Мастики Т-75</h2>
                                    <ul>Мастика БРИТ Т-75 - невероятно универсальный, экономичный и эффективный материал, ведь, своевременно заметив скол и заполнив его мастикой, вы обеспечите изоляцию и остановите дальнейшее разрушение.</ul>
                                    <li><b>Может использоваться для I, III ДКЗ</b></li>
                                    <li>Выпускается в картонных барабанах по 24 кг. Расход 1100 кг/м3.</li>
                                    <li>Расход мастики рассчитывается по формуле:</li>
                                    <li>Mр = S*h*ρ (кг/п.м.), где: S - ширина шва (м), </li>
                                    <li>h - толщина слоя герметика (м), но не менее 5 мм, ρ - удельный вес (кг/м3). </li>
                                    <li>Примеры расчёта: Ширина шва S=80мм, толщина h=5 мм. </li>
                                    <li>Мр = 0,08 м х 0,005 м х 1100 кг/м3 = 0,44 кг/п.м.</li><br>

                                    <p><i>Температура размягчения по КиШ, не ниже +75°С<br>
                                    Гибкость на стержне Ø 10 мм, не выше -30°С<br>
                                    Пенетрация при +25 °С, не более 110мм<sup>-1</sup></i></p>

                                    <a href="https://mastika-brit.company/docs/STO/СТО ТУ 77310225.003-2010 ДШ-85 БРИТ.pdf" target="_blank"><b>Скачать СТО ТУ 77310225.003-2010</b></a>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="t85" class="image"><img src="images/t85.jpg" alt="" /></a>
                            <h3>Мастика БРИТ Т-85</h3>
                            <p>Мастика резинобитумная Брит Т-85 для антикоррозийной обработки сооружений из бетона, железобетона, металла, обработки трещин в дорожных покрытиях и профилактики их разрушения. Мастика горячего применения. Температура размягчения по КиШ +85, морозостойкость -20С. Картонный барабан 24 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mt85" class="submit">Подробнее</a></li>
                            </ul>
                             <div id="Mt85" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение Мастики Т-85</h2>
                                    <ul>Мастика БРИТ Т-85 - для заделки швов и трещин на автомобильных дорогах и мостах.</ul>
                                    <li><b>Может использоваться для II, IV ДКЗ</b></li>
                                    <li>Выпускается в картонных барабанах по 24 кг. Расход 1100 кг/м3.</li>
                                    <li>Расход мастики рассчитывается по формуле:</li>
                                    <li>Mр = S*h*ρ (кг/п.м.), где: S - ширина шва (м), </li>
                                    <li>h - толщина слоя герметика (м), но не менее 5 мм, ρ - удельный вес (кг/м3). </li>
                                    <li>Примеры расчёта: Ширина шва S=80мм, толщина h=5 мм. </li>
                                    <li>Мр = 0,08 м х 0,005 м х 1100 кг/м3 = 0,44 кг/п.м.</li><br>

                                    <p><i>Температура размягчения по КиШ, не ниже +85°С<br>
                                    Гибкость на стержне Ø 10 мм, не выше -20°С<br>
                                    Пенетрация при +25 °С, не более 80мм<sup>-1</sup></i></p>

                                    <a href="https://mastika-brit.company/docs/STO/СТО ТУ 77310225.003-2010 ДШ-85 БРИТ.pdf" target="_blank"><b>Скачать СТО ТУ 77310225.003-2010</b></a>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="t90" class="image"><img src="images/t90.jpg" alt="" /></a>
                            <h3>Мастика БРИТ Т-90</h3>
                            <p>Резинобитумная мастика Брит Т-90 для герметизации стыков бетонных конструкций и деформационных швов дорожных покрытий. Качественная мастика горячего применения с отличными свойствами. Температура размягчения по КиШ +90, морозостойкость минус 20С. Картонный барабан 24 кг. </p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mt90" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mt90" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение Мастики Т-90</h2>
                                    <ul>Мастика БРИТ Т-90 - дорожная герметизирующая резинобитумная.</ul>
                                    <li><b>Может использоваться для III, V ДКЗ</b></li>
                                    <li>Выпускается в картонных барабанах по 24 кг. Расход 1100 кг/м3.</li>
                                    <li>Расход мастики рассчитывается по формуле:</li>
                                    <li>Mр = S*h*ρ (кг/п.м.), где: S - ширина шва (м), </li>
                                    <li>h - толщина слоя герметика (м), но не менее 5 мм, ρ - удельный вес (кг/м3). </li>
                                    <li>Примеры расчёта: Ширина шва S=80мм, толщина h=5 мм. </li>
                                    <li>Мр = 0,08 м х 0,005 м х 1100 кг/м3 = 0,44 кг/п.м.</li><br>

                                     <p><i>Температура размягчения по КиШ, не ниже +90°С<br>
                                    Гибкость на стержне Ø 10 мм, не выше -20°С<br>
                                    Пенетрация при +25 °С, не более 80мм<sup>-1</sup></i></p>

                                    <a href="https://mastika-brit.company/docs/STO/СТО ТУ 77310225.003-2010 ДШ-85 БРИТ.pdf" target="_blank"><b>Скачать СТО ТУ 77310225.003-2010</b></a>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="mb50" class="image"><img src="images/mb50.jpg" alt="" /></a>
                            <h3>Мастика БРИТ МБ-50</h3>
                            <p>МБ-50 морозостойкая мастика - универсальный гидроизоляционный материал широкого применения для гидроизоляции мастичных и рулонных кровель, ж/б и бетонных конструкций, свай, кирпичных кладок, подвалов, стен, полов в условиях сурового климата. Картонный барабан 24 кг. </p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mmb50" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mmb50" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение Мастики МБ-50</h2>
                                    <ul>МБ-50 морозостойкая мастика - универсальный гидроизоляционный материал широкого применения.</ul>
                                    <li>Выпускается в картонных барабанах по 24 кг. Расход 2,5-3 кг/м2.</li>
                                    <li>Не имеет отечественных аналогов</li>
                                    <li>Основное преимущество — это морозостойкость, позволяющая эксплуатировать ее при морозе до -50 градусов. Гидроизоляция из этого материала успешно выдерживает самые суровые климатические условия: постоянное пребывание в переувлажненной среде, воздействие любых атмосферных осадков (включая град и ливень), многократно повторяющиеся циклы замерзания/оттаивания.</li>
                                    <li>Наряду с низкими мастика хорошо переносит и высокие температуры. Будучи нагрета до +80 градусов, она сохраняет все показатели, отвечающие за долговечность и качество покрытия, — адгезию, эластичность, прочность.</li><br>

                                    <p><i>Морозостойкая мастика МБ-50 должна храниться вдали от прямых источников тепла при температуре не более +30 градусов и в хорошо вентилируемом помещении.</i></p>

                                    <a href="https://mastika-brit.company/docs/STO/СТО ТУ 77310225.003-2010 ДШ-85 БРИТ.pdf" target="_blank"><b>Скачать СТО ТУ 77310225.003-2010</b></a>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="zvsr" class="image"><img src="images/zvsr.jpg" alt="" /></a>
                            <h3>ЗВС-Р БРИТ</h3>
                            <p>Защитно-восстанавливающий состав Брит ЗВС-Р — эффективное решение для ремонта дороги. Материал имеет высокий показатель влагоустойчивости, быстро соединяется с поврежденными элементами минерального каркаса асфальта и заполняет даже сетки трещин. Ведро 28 кг. </p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mzvsr" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mzvsr" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение ЗВС-Р</h2>
                                    <ul>ЗВС-Р БРИТ - быстродействующий состав для восстановления поврежденного асфальтного покрытия и защиты от неблагоприятных факторов окружающей среды.</ul>
                                    <li>Расход 0,8 – 1,1 кг/м2</li>
                                    <li>Выпускается в железных ведрах по 28 кг.</li>
                                    <li>Не имеет отечественных аналогов</li><br>

                                    <p><i>Массовая доля нелетучих веществ 75-85% <br>
                                    Плотность при (20±0,5)°С - 1,65г/см3<br>
                                    Время полного высыхания при (20±0,5)°С, не более 3 ч<br>
                                    Потеря массы после нагрева, не более 25%</i></p>

                                    <a href="https://mastika-brit.company/docs/STO/%D0%A1%D0%A2%D0%9E%2077310225.006-2015%20%D0%97%D0%92%D0%A1-%D0%A0%20%D0%91%D0%A0%D0%98%D0%A2%20.pdf" target="_blank"><b>Скачать СТО 77310225.006</b></a>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="grunt" class="image"><img src="images/grunt.jpg" alt="" /></a>
                            <h3>Грунтовка БРИТ</h3>
                            <p>Полимерная грунтовка Брит – материал для предварительной обработки дорожных поверхностей, компенсационных, деформационных швов для лучшей адгезии материалов основания с горячими мастиками. Канистра 30 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mgrunt" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mgrunt" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение грунтовки БРИТ</h2>
                                    <ul>Грунтовка Брит – однокомпонентный материал, состоящий из эмульсии дорожных битумов и модифицирующих добавок. В качестве модификаторов и улучшителей используют полимеры, смолы, образовавшиеся в процессе нефтепереработки, и органические растворители. Состав подобран для обеспечения идеального сцепления мастик с материалами покрытий и конструкций.</ul>
                                    <li>Расход 0,3 – 0,5 кг/м2</li>
                                    <li>Выпускается в канистрах по 30 кг.</li><br>                                  

                                    <p><i>Массовая доля нелетучих веществ, не менее 35%<br>
                                    Плотность при (20±0,5)°С - 0,9±0,05г/см3<br>
                                    Прочность сцепления с ц/б основанием, не менее 4 Мпа<br>
                                    Прочность сцепления с битумно-полимерной мастикой, не менее 0,5 Мпа<br>
                                    Условная вязкость по вискозиметру ВЗ-246 с диам. Сопла 4 мм при температуре (20±0,5)°С, не более 12 с<br>
                                    Время высыхания до степени 3 при (20±0,5)°С, не более 0,3 ч</i></p>                                    
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="prop" class="image"><img src="images/prop.jpg" alt="" /></a>
                            <h3>Пропитка БРИТ ПП-1</h3>
                            <p>Пропитка БРИТ ПП-1 – качественный гидроизоляционный материал широкого спектра применения. Состав наносится на поверхности без предварительного разогрева. Гидроизоляцией обрабатывают дороги, аэродромные покрытия, здания, сооружения. Канистра 25 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mprop" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mprop" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение пропитки БРИТ</h2>
                                    <ul>Пропитка Брит ПП-1 – производят из кремнийорганических соединений с добавками реологических модификаторов. В качестве связующих компонентов используют органические растворители. По методу защиты состав является кольматирующим материалом. Гидроизоляция после нанесения проникает на глубину до 5 мм в асфальтобетон и до 3 мм в цементобетон. Материал наносят на сухие очищенные поверхности методами распыления, покраски или розлива. Состав не меняет цвет, структуру конструкций, коэффициент сцепления покрытий. Срок службы защитного слоя – два-четыре года – зависит от температурного диапазона и условий эксплуатации.</ul>
                                    <li>Выпускается в канистрах по 25 кг.</li><br>

                                    <a href="https://mastika-brit.company/docs/STO/%D0%A1%D0%A2%D0%9E%2077310225.005-2015%20%D0%9F%D1%80%D0%BE%D0%BF%D0%B8%D1%82%D0%BA%D0%B0%20%D0%91%D0%A0%D0%98%D0%A2%20%D0%9F%D0%9F-1.pdf" target="_blank"><b>Скачать СТО 77310225.005-2015</b></a>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="zhrez" class="image"><img src="images/zhrez.jpg" alt="" /></a>
                            <h3>Жидкая резина БРИТ</h3>
                            <p>Жидкая резина БРИТ для гидроизоляции (двухкомпонентная). Применяется для гидроизоляции мостов, фундаментов, туннелей, подземных и гидротехнических сооружений и т.д. наносимого методом безвоздушного напыления. Бочка 65/250 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mzhrez" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mzhrez" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение жидкой резины БРИТ</h2>
                                    <ul>Жидкая резина для гидроизоляции БРИТ производится на основе специально разработанной битумно-полимерной эластомерной эмульсии. Применение высококачественного сырья гарантирует стабильную эффективность гидроизоляционного состава, наносимого методом безвоздушного напыления. При нанесении жидкой резины специальный катализатор обеспечивает запуск реакции распада эмульсии. Равномерное распределение компонентов напыляемого состава обеспечивает формирование бесшовной сплошной мембраны.</ul>
                                    <li>Выпускается в бочках 65 кг и 250 кг.</li>
                                    <li>Расход 3-3,5 кг/м2 при толщине слоя 2мм.</li><br>
                                    <p>Применение технологии напыления обеспечивает возможность обработки различных поверхностей с неизменно высоким качеством формируемого покрытия. Высокая адгезия состава к поверхностям из различных материалов гарантирует высокую прочность формируемого покрытия.</p>                                   
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="izol" class="image"><img src="images/izol.jpg" alt="" /></a>
                            <h3>Мастика гидроизоляционная БРИТ-изоляция Р</h3>
                            <p>Мастика «БРИТ-изоляция» предназначается для гидроизоляции зданий, мостовых опор и металлических труб. Имеет высокий показатель сцепления с основанием, быстро сохнет, не растрескивается. Ведро 20 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mizol" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mizol" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение мастики «БРИТ-изоляция»</h2>
                                    <ul>Мастика гидроизоляционная «БРИТ-изоляция Р» предназначается для защиты бетона и металлических изделий от ржавчины, плесени и повышенной влажности. Имеет широкую сферу применения, быстро сохнет и отличается экономичностью использования. Подходит для применения в подвалах и резервуарах. Обеспечивается высокая прочность сцепления и долговременный результат. Мастика гидроизоляционная БРИТ-изоляция Р является материалом холодного использования, предназначается для наружной изоляции строительных сооружений от влаги.</ul>
                                    <li>Выпускается в ведрах по 20 кг.</li>
                                    <li>Расход 1 кг/м2 при толщине слоя 1 мм.</li><br>
                                    <p>Мастика БРИТ-изоляция Р хорошо зарекомендовала себя в процессе гидроизоляции различных строительных конструкций, включая фундаменты, подвалы, сваи и резервуары. Заглубленность конструкции не проблема для качественной обработки. Материал обеспечивает надежную гидроизоляцию даже в сырых подвалах, где постоянно наблюдается повышенная влажность. Мастика успешно используется для гидрозащиты трубопроводов, элементов гидротехнических сооружений и мостовых конструкций, внутренних помещений зданий.</p>
                                </div>
                            </div>
                        </article>
                        <article>
                            <a id="krov" class="image"><img src="images/krov.jpg" alt="" /></a>
                            <h3>Мастика кровельная БРИТ</h3>
                            <p>Мастика «БРИТ-Кровля» является однокомпонентным черным составом, который уже готов к использованию. Он способствует образованию водонепроницаемого, эластичного и бесшовного покрытия. Ведро 20 кг.</p>
                            <ul class="actions">
                                <!-- <li><a href="#" class="button">Запросить цену</a></li> -->
                                <li><a href="#Mkrov" class="submit">Подробнее</a></li>
                            </ul>
                            <div id="Mkrov" class="modalDialog">
                                <div>
                                    <a href="#close" title="Закрыть" class="close">X</a>
                                    <h2>Назначение мастики «БРИТ-Кровля»</h2>
                                    <ul>Мастика гидроизоляционная «БРИТ-Кровля» — материал холодного применения, при помощи которого приклеивают гидроизоляционные и рулонные кровельные материалы, а также ремонтируют мастичную кровлю сооружений и зданий.</ul>
                                    <li>Выпускается в ведрах по 20 кг.</li>
                                    <li>Расход 1 кг/м2 при толщине слоя 1 мм.</li><br>
                                    <ul>Особенности:</ul>
                                    <li>Обладает высокой прочностью при сцеплении с основанием</li>
                                    <li>Устойчива при воздействии ультрафиолетовых лучей</li>
                                    <li>Характеризуется токсической и пожарной безопасностью</li>
                                    <li>Наносится на вертикальную поверхность</li>
                                    <li>Сформировавшееся покрытие обладает высокой эластичностью</li>
                                </div>
                            </div>
                        </article>
                    </div>
                </section>

                <!-- Почему мЫ -->
                <section>
                    <header class="major">
                        <h2>Почему именно мы?</h2>
                    </header>
                    <div class="features">
                        <article>
                            <span class="icon fa-diamond"></span>
                            <div class="content">
                                <h3>Официальный представитель</h3>
                                <p>Мы являемся дилерами в Центральном Федеральном Округе и готовы предложить самые привлекательные цены.</p>
                            </div>
                        </article>
                        <article>
                            <span class="icon fa-signal"></span>
                            <div class="content">
                                <h3>Продукция</h3>
                                <p>Всегда в наличии полный ассортимент герметизирующей продукции, битумов, мастик и ленты.</p>
                            </div>
                        </article>
                        <article>
                            <span class="icon fa-paper-plane"></span>
                            <div class="content">
                                <h3>Скорость отгрузки</h3>
                                <p>Наша продукция отгружается со складов из города Вязьма - Смоленская область.</p>
                            </div>
                        </article>
                        <article>
                            <span class="icon fa-rocket"></span>
                            <div class="content">
                                <h3>Логистика</h3>
                                <p>Особенная наша гордость - собственная служба логистики. Самые низкие ставки по России. Бесплатная доставка при заказе крупной партии.</p>
                            </div>
                        </article>
                    </div>
                </section>
            </div>
        </div>
        <!-- Меню слева -->
        <div id="sidebar">
            <div class="inner">
                <!-- Search -->
                <!--    <section id="search" class="alt">
                                    <form method="post" action="#">
                                        <input type="text" name="query" id="query" placeholder="Поиск" />
                                    </form>
                                </section> -->
                <!-- Menu -->
                <nav id="menu">
                    <header class="major">
                        <a href="index.html"><h2>Продукция</h2></a>
                    </header>
                    <ul>
                        <li>
                            <strong>Асфальтобетонные покрытия автомобильных дорог и аэродромов, мосты</strong>
                            <span class="opener">Мастика "БРИТ"</span>
                            <ul>
                                <li><a href="#dsh90" class="scrolly">ДШ-90 мастика</a></li>
                                <li><a href="#dsh85" class="scrolly">ДШ-85 мастика</a></li>
                                <li><a href="#t75" class="scrolly">Т-75 мастика</a></li>
                                <li><a href="#t85" class="scrolly">Т-85 мастика</a></li>
                                <li><a href="#t90" class="scrolly">Т-90 мастика</a></li>
                                <li><a href="#mb50" class="scrolly">МБ-50 мастика</a></li>
                                <li><a href="#zvsr" class="scrolly">ЗВС-Р</a></li>
                                <li><a href="#grunt" class="scrolly">Грунтовка БРИТ</a></li>
                                <li><a href="#prop" class="scrolly">Пропитка БРИТ ПП</a></li>
                                <li><a href="#zhrez" class="scrolly">Жидкая резина БРИТ</a></li>
                                <li><a href="#izol" class="scrolly">БРИТ-изоляция Р мастика</a></li>
                                <li><a href="#krov" class="scrolly">БРИТ-кровля мастика</a></li>
                            </ul>
                        </li>
                        <li>
                            <strong>Цементобетонные покрытия автомобильных дорог и аэродромов</strong>
                            <span class="opener">Герметик "БРИТ"</span>
                            <ul>
                                <li><a href="#bpg50">БП Г-50 герметик</a></li>
                                <li><a href="#bpg35">БП Г-35 герметик</a></li>
                                <li><a href="#bpg25">БП Г-25 герметик</a></li>
                                <li><a href="#nord">NORD герметик</a></li>
                                <li><a href="#a3">АРКТИК-3 герметик</a></li>
                            </ul>
                        </li>
                        <li>
                            <strong>Стыковочная битумно-полимерная</strong>
                            <span class="opener">Лента "БРИТ"</span>
                            <ul>
                                <li><a href="#a505">Лента А 50х5</a></li>
                                <li><a href="#a508">Лента А 50х8</a></li>
                                <li><a href="#shma507">Лента ЩМА 50х7</a></li>
                                <li><a href="#aero508">Лента АЭРО 50х8</a></li>
                            </ul>
                        </li>
                        <li>
                            <strong>Уплотнительный термостойкий</strong>
                            <span class="opener">Шнур "БРИТ" для швов</span>
                            <ul>
                                <li><a href="#s10">Шнур 10</a></li>
                                <li><a href="#s13">Шнур 13</a></li>
                                <li><a href="#s15">Шнур 15</a></li>
                                <li><a href="#s20">Шнур 20</a></li>
                                <li><a href="#s22">Шнур 22</a></li>
                                <li><a href="#s25">Шнур 25</a></li>
                                <li><a href="#s32">Шнур 32</a></li>
                                <li><a href="#s38">Шнур 38</a></li>
                            </ul>
                        </li>
                    </ul>
                </nav>
                <section>
                    <header class="major">
                        <h2>Обратная связь</h2>
                    </header>
                    <ul class="contact">
                        <li class="fa-envelope-o"><a href="mailto:zakaz@smolbrit.ru">zakaz@smolbrit.ru</a></li>
                        <li class="fa-phone">8 (920) 662-6011</li>
                        <!-- <li class="fa-home">214000 Смоленская область, <br />
                            Смоленск, Кловская 31</li> -->
                    </ul>
                </section>
                <!-- Footer -->
                <footer id="footer">
                    <p class="copyright">&copy; 2018-2019 СмолБРИТ</p>
                </footer>
            </div>
        </div>
        <!-- // Меню слева -->
    
    </div>
    <!-- <a id="backtotop" href="#top"><i class="fas fa-chevron-up"></i></a> -->
    <!-- JAVASCRIPTS -->
    <script src="assets/js/jquery.min.js"></script>
    <script src="assets/js/jquery.scrolly.min.js"></script>
    <script src="assets/js/jquery.scrollex.min.js"></script>
    <script src="assets/js/browser.min.js"></script>
    <script src="assets/js/breakpoints.min.js"></script>
    <script src="assets/js/util.js"></script>
    <script src="assets/js/main.js"></script>
    <script src="assets/js/jquery.backtotop.js"></script>
    <script src="assets/js/slick.min.js"></script>
    <script src="assets/js/drm.js"></script>
</body>

</html>